Repository: giellalt/corpus-fin
Catalog: tmx/sme/bible/svenskakyrkan/default.aspx_id=655212.html.tmx
Source language: fin
Languages: sme

source: Kirkko on myös hiljainen tila omille ajatuksille.
sme: Ruoŧa girkus leat measta čieža miljovnna miellahttu.

source: Enemmistö kirkon lähes seitsemästä miljoonasta jäsenestä osallistuu vuosittain kirkolliseen toimintaan.
sme: Juohke jagi oassálastet sis eatnasat juogalágan girkoaktavuođas.

source: Kirkon jäsenenä voit olla tukemassa sen kehitystä ja saat osallistua kirkon työhön rakkauden, ihmisarvon ja laadukkaan elämän puolesta.
sme: Sáhttá leat unna lávlunjovkkožis gilážis, rihpaskuvllas dehe ruhtačoaggimis Ruoŧa girku riikkaidgaskasaš doarjja- ja ovdáneamebargui.

source: Kirkko kulkee rinnalla, sekä kotimaassa että Ruotsin ulkopuolella, onnettomuuksien ja kriisien kohdatessa.
sme: Jearaldagat miellahttuvuođa birra Ovdal šadde olbmot Ruoŧas riegádettiin automáhtalaččat miellahttun Ruoŧa girkui.

source: Monelle ulkomailla asuvalle ruotsalaiselle kirkosta on tullut kiintopiste ja tärkeä kohtaamispaikka maailmalla.
sme: Odne šaddá miellahttun gásttašeami bakte.

source: Joskus auttava käsi on tarpeen omalla kotiseudulla.
sme: Mánát, beallešaddit ja boarrásat sáhttet gásttašuvvot.

source: Moni sairas, yksinäinen tai koditon on saanut apua kirkon diakoniatyöntekijältä.
sme: Jos mánná ii leat gásttašuvvon de sáhttá bearráigeahčči dieđihit mánás miellahttun Ruoŧa girkui.

source: Sama kirkko tavoittaa ihmiset sekä lähellä että kaukana.
sme: Mánát boarráset go guoktenuppelogi jagi galget ieža mieđihit miellahttuvuhtii.

source: Kirkon jäsenmaksusta suurin osa ohjautuu paikallisseurakuntaan, päivittäiseen seurakunta- ja palvelutyöhön: lapsi- ja nuorisotyö, aikuistyö, musiikkitoiminta, sairaalakirkko, perheneuvonta, päivystävä pappi, diakoniatyö.
sme: Jos juo leat gásttašuvvon iežá risttalaš searvegottis sáhtát šaddat miellahttun Ruoŧa girkui go leat leamaš girkohearrá ságain. Don gii leat guođđán Ruoŧa girku leat bures boahtin ruovttoluotta miellahttun.

source: Jäsenmaksuilla huolehditaan myös oman kirkkorakennuksen huollosta sekä kulttuurihistoriallisten arvojen säilymisestä tuleville sukupolville.
sme: Jos leat eahpesihkkar leat go miellahttu dehe jos dus leat iežá jearaldagat miellahttuvuođa birra de gulahalat searvegottiin gos orut.

source: Ruotsin kirkko on monikielinen ja monikulttuurinen.
sme: Miellahttudivat Ruoŧa girku goasttida iežas doaimmaid Ruoŧas ja olgoriikkas miellahttudivadiin, mii maid gohčoduvvo girkodivadin.

source: Eri kieliä puhuvat ja eri kulttuuritaustaiset ihmiset rikastuttavat yhteiskuntaa ja kirkkoa.
sme: Stuorimus oassi manná du báikkálaš searvegoddái.

source: Ruotsin kirkko on kaikkia varten ja se tarjoaa mahdollisuuksia viettää jumalanpalvelusta tai elää uskonelämää kunkin omalla kielellä.
sme: Divat galgá goasttidit beaivválaš bargguid mánáiguin, nuoraiguin ja boarrásiiguin, koaraid ja málistangievkkaniid, buohcceviesugirku, bearašráđđeaddima, gearggusbálvalusbáhpaid, čoahkkananbáikkiid ja doaluid aktonasaide ja oruhis olbmuide.

source: Kirkko tiedottaa toiminnastaan eri kielillä ja haluaa olla jäsentensä rinnalla heidän omilla kielillään elämän kriisien kohdatessa.
sme: Juohkehaš doarju maid guovllu girkoviesuid ja kultuvrralaš árvvuid bearráigeahču boahttevaš buolvvaide.

source: Usko on henkilökohtaista
sme: Dasa man olu mávssát miellahttudivadin leat guokte váikkuhusa: du sisaboahtu ja man searvegoddái don gullot.

source: Ruotsin kirkko haluaa olla kohtaamispaikka, jossa voi vaalia yhteyttä sekä Jumalaan että lähimmäisiin ja kasvaa itse omassa uskossaan.
sme: Hávdádandivat Hávdádandivada ferte juohkehaš máksit gii lea čállon Ruŧŧii. Riikka gaskamearalaš divat jagi 2011 lea 0,24 proseantta vearuhuvvon sisaboađus.

source: Yhteinen perusta on usko Jeesukseen Kristukseen, joka on meidän Herramme ja yhteinen liikkeelle paneva voima.
sme: Ruoŧa girkus lea oaiveovddasvástádus doallat hávdádusaid Ruoŧas, earret Stockholma gávpogis ja Tranåsa gielddas.

source: Kirkkoon liitytään kasteen kautta.
sme: Vearrudieđáhusskovis oainnát man stuoris girkodivadat ja hávdádusdivadat lea.

source: Jos sinut on jo kastettu jossakin muussa kristillisessä kirkossa, voit liittyä Ruotsin kirkon jäseneksi.
sme: Luohpan Ruoŧa girkus Jos mearridat luohpat Ruoŧa girkus galggat dieđihit dan báikkálaš searvegoddái.

source: Ota yhteyttä sen seurakunnan kirkkoherraan, jonka alueella asut.
sme: Sáhtát riŋget, fitnalit dehe čállit searvegoddái ja sihtat oažžut luohpanskovi.

source: Aikaisempien sääntöjen mukaan vastasyntyneestä tuli automaattisesti Ruotsin kirkon jäsen.
sme: Sáhtát maid ieš sáddet dábálaš reiven vuolláičállon gáibádusa searvegoddái.

source: Jos et ole varma omasta jäsenyydestäsi tai sinulla on muita jäsenyyteen liittyviä kysymyksiä, ota yhteyttä siihen seurakuntaan, jonka alueella asut.
sme: Jos leat eahpesihkkar makkár searvegoddái gullot, sáhtát ohcat dan neahttačujuhusain mii lea olgešbealde.
